NSHumanReadableCopyright = "Copyright 2013 Google Inc. Wszelkie prawa zastrzeżone.";
WebPluginDescription = "Host Pulpitu zdalnego Chrome";
WebPluginName = "Zezwól innemu użytkownikowi na bezpieczny dostęp do Twojego komputera przez internet.";